package toys;

public enum ChildNames {
    Маша, Петя, Саша, Даша, Паша, Таша, Катюша, Иваша, Аркаша, Рома, Зоя, Наташа, Мариша, Валя, Люся, Лида, Ксюша, Оля,
    Ляля, Даня, Лада, Таня, Вика, Максик, Юля, Дима, Женя, Жужа, Эля, Илюша, Кариша, Гриша, Гоша, Лампа, Ева, Уля, Зина,
    Йоля, Надя, Нюра, Зорик, Шура, Олежка, Галя, Нина, Дина, Серёжа, Вадик, Ярик, Федя, Филя, Киря, Кира, Лёня, Светик,
    Лёша, Тима, Тома, Жора, Чита, Христя, Кристя, Толя, Хабибка, Лёва, Лина, Лена, Аля, Настя, Аня, Инна, Ира, Рита, Майя,
    Мила, Миша, Никита, Рая, Боря, Валька, Игорь, Марат, Родя, Юра, Слава, Люба, Люда, Поля, Соня, Софа, Лиза, Яна, Андрик,
    Арсений, Иося, Коля, Сёма, Вася, Веня, Витя, Владик, Егор
}
